{
  "data": {
    "institute": {
      "1": "<div><p class='title'>涪陵区成立“新专联”，数资研究院院长刘刚当选副会长</p><p class='content'>2018年6月10日上午，涪陵区新的社会阶层专业人士联合会（简称“新专联”）正式成立，会议通过了《涪陵区新的社会阶层专业人士联合会章程》，选举产生了涪陵区新的社会阶层专业人士联合会第一届领导班子。数资区块链研究院院长刘刚被推选为副会长。</p><p class='content'>“新的社会阶层人士”是指新经济组织、新社会组织等新兴业态以及新的社会群体。2013年中共中央总书记习近平曾指出，一切非公有制经济人士和其他新的社会阶层人士，要发扬劳动创造精神和创业精神，回馈社会，造福人民，做合格的中国特色社会主义事业的建设者。解读文章分析，在此一讲话中，“其他新的社会阶层人士”与“自由择业知识分子”基本一致，作为独立群体与“非公有制经济人士”并列提出。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/a95a7e4e79df4ac699bde249548184c0-original.png'><p class='content'>涪陵区区委统战部副部长安刚主持了本次大会，统战部副部长陈国林代表新专联筹备小组向大会作了筹备工作报告。区委统战部副部长、区工商联党组书记杨会，以及全区各民主党派负责人亦受邀出席见证了此次成立仪式。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/8e0b04e26c9b4141ab780b17cec4b5c3-original.png'><p class='content'>在此次成立大会上，重庆焦耳文化传媒公司董事长冯永辉被推选为涪陵区新的社会阶层专业人士联合会首任会长，杜本忠、刘刚、江东、张平、刘增超、赵洋等六位同志被推选为副会长。吴孟姝等36名同志被涪陵区委统战部认定为首批涪陵区新的社会阶层专业人士联合会代表。</p></div>",
      "2": "<div><p class='title'>数字世界博览会在蓉举行，数资区块链研究院倍受瞩目</p><p class='content'>2018年8月16日，2018iWorld数字世界博览会在成都世纪城新国际会展中心隆重召开，本届博览会为期3天，通过展览展示、高峰论坛、商贸洽谈等多种形式，全方位探讨新时代背景下数字经济的未来发展形式。</p><p class='content'>来自工业和信息化部、成都市政府的领导，IDG、锤子科技、文思海辉等商界领袖，大数据区块链监管科技实验室、数资区块链研究院等学界精英，汇聚一堂、分享真知灼见。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/02cd05cde2824e8b857574cd5677c3d6-original.png'><p class='content'>本次大会有5个平行论坛，其中“2018链享未来区块链峰会”，嘉宾们热议区块链发展、监管、商业模式，并针对“区块链如何重构生产关系”问题展开圆桌讨论。此外，数资区块链研究院在展区布展，和与会人员开展深度交流。展会现场投资机构、区块链应用公司、传统企业，有找项目的、有资金需要的，交流需求非常旺盛，数资区块链研究院提出的中国数资政企领域交流平台，正好满足多方的需求、提供了适合的交流渠道。在这个交流平台上，可拓展人脉、增加政企交流、以及享受落地资源。（了解更多信息，关注数资区块链研究院公众号，了解会员单位）</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/ea3512a5a5b045c2963e4b01fac898a6-original.png'><p class='content'>以“链接未来，共商大计”为主题的首届数资区块链政企研产峰会将于10月在重庆涪陵举办，在重庆市政府对区块链产业支持力度日益增强的大背景下，该峰会由重庆市经信委、金融局等单位指导、重庆数资区块链研究院主办。以“链接未来，共商大计”为主题的首届数资区块链政企研产峰会将于10月在重庆涪陵举办，该峰会由重庆市政府指导、重庆数资区块链研究院主办，大会宗旨是希望通过本届产研政企峰会，增进政府与企业之间交流。一方面，政府机构、传统行业可以了解前沿科技企业的最新动向。另一方面，科技企业发展需要政府扶持，以及与传统行业紧密合作的项目机会。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/9e909595f608498dbd6db00dc98c0ea0-original.png'><p class='content'>区块链技术应用是现场热议的另一话题，链上臻品让人们直观的了解区块链的一个应用方向-区块链溯源。研究院提供的区块链溯源技术可实现生产过程数据信息的采集、记录、储存和管理。具有多中心化、公开透明、数据不可篡改、数据共享、点对点传输等技术特点。每个节点上的信息都可形成信息和价值的共享链条，做到产品及信息的来源可查，去向可追，真实可信。链上臻品是依托研究院区块链溯源技术、与科学化养殖单位共同合作，销售和推广质量区块链溯源、高品质农产品的线上平台。</p><p class='content'>伴随数资政企交流深入、区块链技术进步，将会有更多区块链应用场景的落地实现。</p></div>",
      "3": "<div><p class='title'>重庆高交会隆重召开 数资区块链研究院备受瞩目</p><p class='content'>2018年6月21日至24日，由科技部、中科院、中国发明协会、重庆市人民政府主办的第十三届中国重庆高新技术交易会暨第九届中国国际军民两用技术博览会在重庆隆重召开。</p><p class='content'>重庆高交会暨国际军博会每两年举办一次，是中国西部地区最大的国家级科技盛会。本届展会以“军民融合·创新发展”为主题，展会举办军民两用技术展览展示、军民科技成果对接交易、军民融合协同创新高峰论坛等活动内容，加速提升军民两用技术的应用度融合度，促进国内国际军民融合产业交流协作，全力打造国内一流、国际知名的国家级军民两用技术成果交易展示平台。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/2bc4fcd998ad404e8f82f3831a4def66-original.png'><p class='content'>6月21日，开幕式暨项目集中签约仪式在重庆南坪国际会展中心举行，国家有关部委、中国科学院、军队系统、军工央企集团负责人及重庆市长等相关部门领导等出席活动。</p><p class='content'>本次盛会重点展览展示军民融合领域的技术成果，举办以科技部、中科院、军队系统、军地高等院校及研究机构为主的军民两用技术创新成果展，以十一大军工集团为主的军转民技术和国防装备建设成果展，以民参军科技企业为主的国防工业支撑展，以及有关省（区、市）区域国防动员体系建设成果展、国防装备主题展、“一带一路”沿线国家特色项目展。展会总展览面积4.5万平方米，规模超过历届。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/384ddb168ba94f0e99e7bb1ababb1853-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/3a9a93c2ddbb4d6fbf4ade7bffdf7004-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/433eb3c57b144df7a31b3b454321aa41-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/bc39f76d7eeb429898694c6b0c7811c9-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/81549c98855441d9a0366045e38ca7a3-original.png'><p class='content'>展会现场，重庆市各区县携大批高新技术亮相。本届高交会涪陵区展厅内容丰富、构思巧妙、吸引目光。涪陵展厅以展出技术成果和应用资源为核心，突出科技成果转化和高新技术产业发展两大主线，按照过去、现在、未来三个时间维度进行展示，集合宣传展示和策划招商两种功能。现场推介会上，华为涪陵云计算数据中心、重庆数资区块链研究院、SWM斯威汽车、中机信息重庆数据中心等高新技术产业单位和企业为涪陵高新技术产业的发展“站台”，显现出涪陵区深厚且强劲的高新技术发展优势。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/1b41c3ab995549e6bfb2807b23375a68-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/6f980a748c564d56a2fbf9d3665f4e58-original.png'><p class='content'>数资区块链研究院作为涪陵区高新技术骨干企业之一，也在高交会上亮相。研究院受到参加领导、企业家以及媒体的关注，研究室主任王月在现场接受重庆电视台记者采访，她表示，研究院专注区块链技术的开发，以及在溯源、供应链领域的应用落地，目前已与涪陵黑猪等地方产品合作开展产品溯源，将产品全生命周期的信息都展示给消费者，让大家买的安心、吃的放心，未来我们希望用技术赋能更多名优产品，为社会经济做出贡献。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/8ac2d91d0286439c9533f6158bcc5b59-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/153b96e1e49b40d590c1811ceba7e48d-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/70795a7a76494e3ba7d43a8576128d64-original.png'></div>",
      "4": "<div><p class='title'>重庆市统计局及涪陵区政府领导莅临数资区块链研究院指导工作并召开座谈会</p><p class='content'>数资区块链研究院自2017年成立以来，得到了重庆市、涪陵区各级领导的高度重视和关心支持，市领导、区领导多次前往研究院视察指导，对区块链研究院的工作给予高度评价。</p><p class='content'>2018年6月6日上午，重庆市统计局局长黄可在新区管委会工作人员的陪同下，莅临研究院参观并指导工作，院长刘刚同志陪同参观并汇报工作情况。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/82e901741cf640a0b71ec095fbbde743-original.png'><p class='content'>刘刚院长汇报了研究院的发展现状和各项工作进展，自成立以来研究院已主办协办多场大型区块链行业活动，并参与相关政策文件的撰写，已具有一定的行业影响力。此外，刘刚院长还介绍了当前开发项目的进展，包括“区块黑猪”、“区块链箱”等多个项目都在有条不紊的推进中。</p><p class='content'>黄可局长肯定了区块链技术研究院的项目成果，并希望数资区块链研究院抓住机遇、挺立潮头，把涪陵建成全国区块链技术研究、应用的高地。</p><p class='content'>当天下午，涪陵区种及灵区长、杜海波副区长、涪陵新城区管委会主任王刚凌同志来到我院召开座谈会。在长达两小时的会议中，三位领导与参会人员们围绕研究院的发展、规划和困难等问题进行了亲切座谈。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/12edf241224440f8b26728800d7c7dfc-original.png'><p class='content'>座谈会开始，刘刚院长向与会领导们介绍了研究院近期的项目进展和发展规划，表示将继续扎根涪陵扶持当地企业信息化建设，用区块链技术带动企业发展，并对涪陵区领导们的大力支持表示感谢。在认真倾听院长的汇报后，区领导对研究院的工作表示肯定，并给出指导和建议。</p><p class='content'>另外，区领导还询问到研究院现阶段工作是否存在哪些困难和问题，刘院长如实反映了人才招聘和交通等问题，领导们针对以上问题进行讨论，提供了建议和意见，希望帮助研究院化解难题。</p><p class='content'>座谈会的最后，刘院长表示，在涪陵区服务型政府的带领下，研究院有信心攻坚克难，为当地企业发展起到示范作用，帮助传统企业转型，打造我国西南地区的区块链标杆企业。</p></div>"
    },
    "industry": {
      "1": "<div><p class='title'>阿里巴巴通过区块链技术提升全球供应链体系</p><p class='content right'>来源：<a href='http://world.people.com.cn/'>人民网-国际频道</a></p><p class='content clear'>（原标题：深耕澳新市场开通海运路线 天猫助力中国品牌“走出去”，本文为节选） </p><p class='content'>人民网堪培拉（记者李锋），4月24日阿里之夜千人论坛在澳大利亚悉尼举行，将“2018中国品牌天猫出海赴澳出访团”活动推向高潮。阿里巴巴集团首席执行官张勇表示，阿里巴巴在澳大利亚和新西兰市场将着力培育一种新的数字商业生态，阿里巴巴的全球化战略就是要推动基于数字商业的中国解决方案走向世界。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/7ff4d6d7ca24426fb3ae886a988f7cee-original.png'><p class='content'>在阿里巴巴的发展战略中，全球化是重中之重，为此阿里巴巴还提出了“全球买、全球卖、全球付、全球运、全球游”的五大目标。阿里巴巴希望，未来能够为全球20亿消费者提供服务，实现全世界72小时送达。</p><p class='content'>澳大利亚和新西兰具有得天独厚的自然条件，这里出产的高品质农产品、保健品等在中国消费者中有着很高的美誉度。随着中国居民收入水平的迅速提高，人们对高端消费品的需求也越来越旺盛。为了让澳新产品更好地进入中国这个全世界最大的消费市场，2016年，阿里巴巴在墨尔本设立了澳大利亚、新西兰总部。</p><p class='content'>在今年的阿里之夜千人论坛举办前两天，张勇在墨尔本举行的商家大会上表示，阿里巴巴进入澳新市场的一大初衷就是为当地众多的中小企业提供通往中国市场的平台、途径和机会。</p><p class='content'>天猫国际同时在澳大利亚宣布，原产地溯源计划全面升级，阿里巴巴将通过区块链技术提升全球供应链体系。</p><p class='content'>“有了包括区块链技术在内的尖端科技，我们希望能够成为确保食品质量和安全标准的前沿力量，”总部位于新西兰的恒天然集团负责全球食品服务和消费者事务的首席运营官帕拉维奇尼表示，让线上线下购买的商品可溯源是消费者的强烈要求，也是维护品牌声誉的重要手段。</p><p class='content'>目前，澳大利亚已有近2000个品牌入驻天猫和天猫国际，其中80%以上为首次进入中国。新西兰也有近700个品牌借助天猫平台进入中国市场。</p><p class='content'>阿里巴巴澳新总部董事总经理周岚介绍说，天猫已成为澳大利亚奶粉、保健品、食品、生鲜等品类成交量最大的电商平台，合作伙伴包括澳大利亚最大的超市集团，最大的连锁药店，最知名的两大奶粉品牌，最知名的三大保健品企业以及澳大利亚邮政等。</p><p class='content'>阿里巴巴澳新总部董事总经理周岚介绍说，天猫已成为澳大利亚奶粉、保健品、食品、生鲜等品类成交量最大的电商平台，合作伙伴包括澳大利亚最大的超市集团，最大的连锁药店，最知名的两大奶粉品牌，最知名的三大保健品企业以及澳大利亚邮政等。</p><p class='content'>“在2017年天猫“双11”促销活动中，澳大利亚商品在天猫销量排名升至全球第三位，澳最大的线下药店实现了单日破亿的销售额，创造了全球药店单日销售第一名”，周岚告诉人民网记者，澳大利亚和新西兰虽然地处亚太，但在文化传统上却是西方国家，如果阿里巴巴澳新地区的业务能够取得成功，相信同样的模式应该也可以复制到更多西方国家。</p></div>",
      "2": "<div><p class='title'>杭州“试水”区块链 西湖龙井可追溯</p><p class='content'>西湖龙井是享誉中外的名茶，但如今龙井市场上真假莫辨、品质参差。而龙井市场的乱象无非源于茶信息的不可靠，当下，区块链、物联网正在高速地发展着，业界也纷纷尝试新举措为行业破题。</p><p class='content'>近日，杭州移动利用自身技术优势，与浙江大学和西湖街道灵隐股份经济合作社联手推出“区块链+物联网”西湖龙井溯源示范基地，这也是全省首个基于“物联网+区块链”技术的茶叶溯源项目。</p><p class='content'>位于上天竺的10亩高品质茶园就是“区块链+物联网”西湖龙井溯源示范基地，今年产量能有几百斤。而相较其他茶园，这里多了两台监测设备和一些摄像头，用来采集和记录茶树生长过程中的温湿度、PM2.5值以及光照强度。这两台设备通过太阳能供电，借助于中国移动NB-IoT网络低功耗、广覆盖的特性，每天只需要消耗少量的能源，就能将数据传输到指定的服务器上。除了茶树的生长环境数据，茶叶被采摘下来之后交由哪位师傅炒制，最后是什么时候包装等信息也会被详细记录下来。</p><p class='content'>“拿到茶叶后，消费者和相关人员可以通过扫描茶叶包装上的二维码，查询产业链条上每一个环节，包括了茶叶的生产者、加工者、零售商相关的信息，这些信息具备全球唯一ID，真实可信，强化了西湖龙井茶溯源防伪管理，提升了茶叶的公信力和产品档次，并保障茶农、加工厂、分销商和客户的权利。”杭州移动工作人员解释说。</p><p class='content'>事实上，想把龙井茶和区块链结合的杭州移动并不是唯一的一家。</p><p class='content'>就在上个月，京东先后与卢正浩、梅府茗家、狮峰、贡牌等杭州当地优秀茶商达成2018年战略直供协议。其中，建立起了包销式溯源的新方式，就是从茶叶的采摘，晾晒，炒制，包装，运送等全过程都在京东保障体系内监督管理，利用区块链、物联网、大数据技术建成“区块链防伪追溯平台”。通过这个平台，区块链溯源不再是冷冰冰的信息显示，而是在京东的品质追求下所形成的看得见、闻得到的茶叶保真直供流程体系，实现跨品牌商、渠道商、零售商、消费者，且精细到一物一码或一批一码的全流程正品追溯。</p><p class='content'>对于龙井茶频频和科技的结合，浙江大学信电学院教授史治国认为：“未来，‘物联网+区块链’技术的结合应用，不仅可以运用在茶叶产业，还可延伸到各个市场领域，如在产品、生产各个环节都可以运用，从而达到保障消费者、生产者、经销商各方权益的目的。”</p></div>",
      "3": "<div><p class='title'>两会热议区块链，互联网科技大佬各抒己见</p><p class='content'>区块链是以去中心化和去信任化的方式，来集体维护一个可靠数据库的技术方案，随着区块链技术在金融领域应用的不断验证，其技术优势在其他行业领域也逐渐体现出价值。展望2018年，在企业级市场，可以期待越来越多的重量级应用会凸显出来，从而进一步完成以金融科技为核心的产业升级，让区块链成为金融赋能实现经济的核心技术之一；在互联网市场，区块链将进一步实现多产业布局，实现互联网市场的更优资源配置与效能优化。</p><p class='content'>在2018年3月3日至3月5日，全国政协会议及全国人大会议在北京召开，区块链成为两会期间互联网科技大佬热议的话题：</p><p class='content'><strong>腾讯马化腾</strong></p><p class='content'>全国人大代表、腾讯公司董事会主席兼首席执行官马化腾当被问及如何看待区块链的问题时坦言，“最近区块链这个话题非常热，甚至有人调侃区块链之前的互联网都是古典互联网，的确这是一个蛮创新的技术，但是怎么应用，大家注意，技术是好的，但是怎么用好这是另一个方面。如果做数字货币ICO，我觉得还是有很多的风险的，不是技术不成熟，如果大家都可以用区块链技术随便发行数字币，那会引发很多监管的问题。”</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/82ead98d9ba84d1692f72955e8045d0c-original.png'><p class='content'>马化腾认为区块链应用领域多，具有划时代的意义，虽然现在数资货币很热，但这是一件非常有风险的事情，腾讯并没有参与到数字货币领域。区块链技术可以应用在很多领域，比如说一些票据的认证，区块链技术就是把实物变成只独此一份，抵押出去和还回来，这个过程区块链解决了如何用数资化认证唯一性的问题。也就是说，一份文件是不可被复制、不可被篡改，而过去传统IT解决不了这个问题，用区块链就可以真正模拟现实社会中的这种单据、票据的唯一性，所以它具有一个划时代的意义。腾讯也在积极地探索区块链在各个场景中的应用，但是目前还是发展的早期，现在大家所有人都在盯着数字货币，马化腾觉得先解决这个问题区块链才能继续发展。</p><p class='content'>作为国内互联网行业的龙头老大，腾讯对区块链予以相当的重视。按照腾讯方面的说法，其已经在供应链金融、腾讯微黄金、物流信息、法务存证、公益寻人等领域启用了区块链技术，其中腾讯微黄金目前在区块链上已经累积超过3千万条交易记录，另外腾讯也推出了区块链开放平台BaaS。未来腾讯会从底层技术平台切入区块链市场，储备技术基础的同时积极探索落地更多有价值的场景。</p><br><p class='content'><strong>58集团姚劲波</strong></p><p class='content'>全国人大代表、58集团CEO姚劲波就今年的两会议案内容召开媒体沟通会，会上他表明了自己对区块链技术的看法。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/eb5c1dcda8c749c7bcb9c724cd72aa17-original.png'><p class='content'>姚劲波表示，最近半年里58集团正在积极招聘区块链技术方面的人才，并朝这一方向积极作技术布局。不过姚劲波也指出，目前为止区块链只是用来发币，而且还被太多人滥用，甚至会对区块链技术的长远发展不利，未来58集团不会发币，也号召大家不发币，而是积极研究区块链技术的相关业务，推动社会进步。</p><p class='content'>有关58集团未来会如何将区块链技术应用到自家产品上，姚劲波并未在两会期间透露细节。不过，从区块链的不可篡改性、透明性等方面出发思考，没准58集团会将区块链技术应用在工作岗位、房屋租赁等方面上。</p><br><p class='content'><strong>百度李彦宏</strong></p><p class='content'>全国政协委员、百度公司CEO李彦宏在接受记者采访时表示区块链技术非常具有革命性，但现在还处在非常早期的阶段。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/4dd688c417ba424e8fc515b286dc0358-original.png'><p class='content'>李彦宏在两会上回答记者采访时表示，现阶段百度在各个层面研究区块链如何与百度现有产品，如与百度网盘、地图等结合起来。不久前百度推出了基于区块链技术的宠物游戏莱茨狗，而这款游戏的开发者是百度金融区块链实验室，实验室的创建宗旨是开发面向企业及个人的区块链应用。</p><br><p class='content'><strong>苏宁张近东</strong></p><p class='content'>全国人大代表、苏宁控股集团（苏宁）董事长张近东表示苏宁将加大引入人工智能和区块链技术。推动大数据与人工智能、区块链等新技术的结合，推进面向整个社会开放的数据共享平台。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/ceabb712184343b692e552157faf1291-original.png'><p class='content'>在数日前，苏宁金融对外宣布称其正式启用基于区块链技术驱动的黑名单共享平台系统，该产品基于超级账本fabric联盟链技术，是目前国内金融行业首个基于区块链技术打造的黑名单共享平台。</p><br><p class='content'><strong>360公司周鸿祎</strong></p><p class='content'>全国政协委员、360董事长周鸿祎在两会上也发表了自己对于区块链的看法，与百度李彦宏、网易丁磊对区块链技术的高度看好不同，周鸿祎认为目前只有比特币是区块链唯一刚需场景，除此以外没什么非用区块链技术的应用场景。不仅如此，周鸿祎还任务以比特币为代表的区块链产品很容易受到网络攻击等威胁，证据就是现实中经常出现数字币交易所被黑客入侵事件，认为区块链技术需要配套的安全防护技术。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/0d529581383546c88d8dcb0a83a33ebd-original.png'><p class='content'>但是与周鸿祎的表态相反的是，在2017年年末，360正式成立360金融区块链研究中心，并同步上线“比特社区”，而到了2018年1月，360更是推出全球首家基于区块链的安全共享云平台。</p><p class='content'>同时，360也开放了手机助手区块猫预约，可以说在区块链方面动作频频，2018年还将推出哪类区块链应用产品，令人期待。</p><br><p class='content'><strong>网易丁磊</strong></p><p class='content'>全国政协委员、网易CEO丁磊在接受媒体采访时表示，区块链的确是一个很有意义、应用场景也很广的技术，例如区块链技术做智能合约可以高效解决人与人的信任问题，但目前区块链存在过度炒作的情况，丁磊认为大众应该根据具体应用场景结合来推广区块链而非就技术名义和噱头对区块链进行炒作。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/f1f12b08bb4d4da7b30bad8fed8d05c8-original.png'><p class='content'>网易已经开始布局区块链，2017年年末，网易推出了基于社交链技术的游戏《网易招财猫》，虽然因为一些原因该游戏被搁置，但稍后网易金融又推出了另一款基于区块链技术的社交产品《网易星球》，官方将其形容成一款“基于区块链生态价值共享平台”。</p><p class='content'>除了互联网大佬之外，新东方教育科技集团董事长俞敏洪、保监会原副主席周延礼等也分别发表了对于区块链技术的认识，区块链在两会上掀起一波讨论热潮。</p><p class='content'>2017年是区块链技术真正受到市场广泛关注的一年，也是金融行业区块链技术实际应用落地的大规模探索启动之年。2018年将是区块链技术成熟和产业应用的落地年，各行业大佬们结合自己的特色开展落地应用：腾讯对供应链金融方向的探索和虚拟数字资产的落地、阿里的物流追踪和食品安全溯源、苏宁的黑名单共享平台等。在这种大势所趋之下，数资区块链研究院现已开展了simple-baas平台的开发，正结合重庆特色农产品商户，共同开发农产品的溯源，研究院将在产品溯源放心发力，推动我过产品溯源行业发展，加速区块链技术应用落地。</p></div>",
      "4": "<div><p class='title'>区块链应用现状与未来主题研讨会暨首都企业改革与发展研究会2018年春季论坛圆满举行</p><p class='content'>4月15日下午，区块链应用现状与未来主题研讨会暨首都企业改革与发展研究会2018年春季论坛隆重举行。本次论坛由首都企业改革与发展研究会主办。出席本次论坛的嘉宾有：北京宝盛堂生物技术公司总裁、首都企业改革与发展研究会副会长赵玉宝先生，首都经济贸易大学工商管理学院副院长兼MBA教育中心主任、首都企业改革与发展研究会秘书长徐炜教授，北京正信嘉和管理咨询有限公司总经理、研究会副秘书长高静波博士，北京市世界语协会秘书长、研究会监事肖火力先生，重庆市数资区块链技术研究院有限公司（以下简称数资区块链研究院）院长、研究会常务理事刘刚先生，中国社会科学院工业经济研究所研究员、研究会常务理事刘戒骄先生，中钞信用卡产业发展有限公司杭州区块链研究院（以下简称中钞区块链研究院）市场总监张崇轲先生，数资区块链研究院首席技术官赵松林先生，数资区块链研究院首席研究员王月女士，研究会办公室主任成诚以及三十余位研究会理事、会员参加了本次会议。会议由研究会副秘书长高静波主持。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/5a9b0302fed447b78049ee2ce3defcca-original.png'><p class='content'>本次论坛以“区块链应用现状与未来”为主题，由数资区块链研究院院长刘刚、中钞区块链研究院研发总监张崇轲、数资区块链研究院首席技术官赵松林进行精彩演讲，与会成员展开交流讨论，现场气氛热烈而融洽。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/92b38c61139449ecaf069f488a2cebdd-original.png'><p class='content'>首都经济贸易大学工商管理学院副院长兼MBA教育中心主任、首都企业改革与发展研究会秘书长徐炜对到场嘉宾、会员、理事表示了热烈欢迎，并介绍了出席本次论坛的演讲嘉宾及与会成员。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/b567113ddbe34c3db87babecede778e1-original.png'><p class='content'>首都企业改革与发展研究会副秘书长高静波表示，此次主题拟定依据区块链与数字货币这一当前热点而产生。“沟通产生价值”，本次论坛邀请该领域一线人员进行行业解析，使得与会成员接受最新专业信息，相互研讨交流与学习。首都企业改革与发展研究会需要研究前沿问题与热点问题，而企业发展难点问题将作为研究重点进行探讨。高静波指出，此次论坛为热点研习，具有重要意义。并对莅临现场专家给予了诚挚感谢。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/54b4b9d5dfa24d6794a3ea6b413bf035-original.png'><p class='content'>在随后进行的主题分享中，数资区块链研究院院长刘刚以“区块链的应用场景：溯源”为主题，围绕“区块链概况”、“为什么溯源是区块链的重要应用场景”、“区块链如何应用于溯源”、“重庆数资区块链研究院基本情况”四方面展开阐述。刘刚指出，区块链并不是一种单一技术，而是多种技术整合的结果，是一种按照时间顺序将数据区块以顺序相连的方式组合成的一种链式数据结构，并以密码学方式保证的不可篡改和不可伪造的分布式账本。其现场更以“铅笔”与“签字笔”对于现有体系与区块链应用体系做了区分说明。而现有的政策号召、巨大的市场需求、利好的商业模式与“去中心化“、”不可篡改性”、“可追溯性”的技术特点等因素的存在，则进一步揭示了“为什么溯源是区块链的重要应用场景”这一命题。</p><p class='content'>数资区块链研究院为政府引导，国有控股，实施市场化运营，由资深区块链，信息安全领域和互联网金融领域的顶尖认识组建而成。在案例展示中，刘刚援引EverLedger钻石防伪、防伪溯源平台系统、“黑猪360”等实例进行了深入说明，集中呈现了区块链的现实应用场景功能与数资区块链研究院的区块链研究成果现实效应。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/23befa1d61ee490b8ff085808d457a74-original.png'><p class='content'>中钞区块链研究院研发总监张崇轲围绕“可信协作、共创未来”话题，针对中钞区块链研究院及其研究重点以及区块链行业认知进行了心得分享。“可信协作”、“可定制的隐私”、“金融级信息安全防护”、“与业务系统的高效集成”、“与现有IT体系架构的兼容”、“检验检测、行业标准制定”作为中钞区块链的研究重点，不断助推区块链技术在金融等领域的创新应用。此外其还就中钞区块链研究院存在的数字票据、资产证书存根、视频安全与溯源、可信数据公共锚定平台等既有业务进行了概述。</p><p class='content'>张崇轲表示，90%的业务都需要应用区块链技术，但目前90%的业务可能都无法对现有的区块链技术实现真正应用，其关键难点在于隐私保护、安全性、性能等方面。如何应用现有区块链解决行业痛点？如何使得虚拟的东西对应至现实问题？张崇轲表示，前者需要考虑业务模式更新、与现有业务集成等因素，后者则仍接受“总量控制“理念，加强信用端建设，建立”信用黑名单“，同时综合应用多种技术进行整合管控。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/a79d3c0fad22481f8ba792ab19bc7654-original.png'><p class='content'>数资区块链研究院首席技术官赵松林围绕区块链基础技术体系与技术发展展望两大板块进行阐述。自2017年起，区块链热度急剧飙升。IDC表示，中国区块链与数字信用即将进入规模化应用。赵松林认为，区块链是几类核心基础技术的新型应用模式，包括分布式存储、点对点网络、非对称加密等若干技术，并已经形成了成熟的应用，并具有应用层、合约层、激励层、共识层、网络层、数据层等典型的技术架构。</p><p class='content'>赵松林指出，区块链已从以数字货币为主的1.0版本、智能合约为代表的2.0版逐渐向3.0版过渡。未来区块链技术发展存在一定趋势，即底层技术会不断演化并逐步完善，从而实现“区块链+行业”的成熟应用，达成区块链与互联网、人工智能、大数据领域的相互完善。赵松林表示，区块链由原先的“币圈”与“链圈”发展分支，逐渐明确化。数字货币不再是区块链代名词，挖矿早已不是区块链体系的基础支撑。尤其在企业应用场景中，高资源消耗的挖矿已被更高效率的共识机制替代。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/88cfce620d434884a5d0e00826283854-original.png'><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/1942ff12f64049ec944a6d062dde182b-original.png'><p class='content'>首都经济贸易大学工商管理学院副院长兼MBA教育中心主任、首都企业改革与发展研究会秘书长徐炜做总结性发言。其首先对于首都企业改革与发展研究会的发展宗旨与自身使命进行了阐述，并对本次论坛专家们分别从技术、价值与应用等方面展开的分享再次给予了感谢。</p><p class='content'>徐炜表示，未来期待例如企业参访等多样化的活动形式融入研究会，展开深入交流，促进首都企业改革与发展研究会的进一步发展。</p><p class='content'>实时热点行业解析，校企发展纵深连贯。至此，区块链应用现状与未来主题研讨会暨首都企业改革与发展研究2018年春季论坛圆满落幕。</p></div>",
      "5": "<div><p class='title'>首届中国区块链食品安全高峰论坛举行</p><p class='content right'>来源：<a href='http://capital.people.cn/'>人民网-人民创投</a></p><p class='content clear'>5月17日，2018首届中国区块链食品安全高峰论坛暨中食链产业联盟成立大会在北京国家会议中心举行。多位来自工业和信息化部、中华思源工程扶贫基金会、世界中餐业联合会、中国标准化研究院、中国人民大学、清华大学等机构的区块链学者和专家参加了本次论坛，并就“区块链如何搭建食品安全监督网络”、“区块链溯源体系如何助力监管、推动消费升级、增信多边共享”等问题进行了深入的交流和研讨。</p><p class='content'>原国家质检总局总检验师项玉章表示，食品安全不仅关系到消费者的身体健康和安全，而且会影响经济社会的发展和稳定，也关乎到党和国家的形象。希望区块链技术能够搭建起社会共同参与的食品安全监督网络。此次高峰论坛暨中食链产业联盟成立仪式，中食链旨在通过结合区块链打造互联网开放平台，形成从田间到舌头，全民监督、全民参与的食品安全良好环境。</p><p class='content'>另据了解，论坛期间举行了中食链合作备忘录签署典礼和区块链精准扶贫项目签约典礼。中食链产业联盟力争进一步推动区块链技术的研究和发展，引导食品全程溯源系统建立，为我国食品安全提供新动能，对食品行业+区块链领域研究合作具有示范意义。</p></div>"
    },
    "policy": {
      "1": "<div><p class='title'>各国最新监管政策梳理：区块链未“凉”，它在蓄积热能</p><p class='content'>现在区块链行业可谓进入“深秋”。最近笔者参加一些区块链行业相关活动，譬如链改、地方区块产业基金发布会、区块链项目投资对接会等，现场情形也莫不是“凉凉”的氛围。</p><p class='content'>尽管这一方面是因为区块链技术发展不成熟，项目无法实际落地应用；另一方面，国内区块链行业监管态势收紧，相关项目缺乏生存土壤也是重要原因。东方不亮西方亮，相较于国内而言，国外的区块链监管政策到底如何呢？是否也像国内一样缺乏生存土壤呢？</p><p class='content'>为此，区间集梳理了包括美国、日本、德国、法国、英国、加拿大、新加坡、俄罗斯等相关监管新闻大事件。</p><p class='content'>从中我们发现，大部分国家对 ICO 融资并不十分“感冒”，现在很多国家通过完善各项 ICO 融资基础设施，积极引导市场资金规范入场。比如像美国当局允许稳定币发行，允许 Bitgo 开展资产托管业务；还比如，法国正在通过立法制定 ICO 引导方针，给企业营造友好的环境氛围。</p><p class='content'>如果回到一年前，那时的景象让人很难想到最近发生的监管政策。一年的时间，市场经济较为发达的国家已经开始意识到以区块链技术为代表的数字金融正在到来，并为之完善基础设施，努力争夺这一波数字金融浪潮的先机。</p><p class='content'>那么，国内严格监管的区块链行业是否就意味着大大落后呢?我以为这样的观点有失偏颇。此次区块链监管态势收紧很大程度上受防范系统性金融风险宏观政策影响，并且大国制度转身有着自己的难度。</p><p class='content'>预计未来几年随着系统性金融风险的逐渐化解，以区块链代表的数字金融行业也会回暖，届时我国也会迎头赶上。</p><p class='content'>另外，在人才、技术方便我们并不差，而且还有一定优势，更为关键的是市场需要。在产业转型大的时代背景下，几乎大部分的实体行业不好做，要想成功跳出泥淖，就离不开资金的支持。数字金融会让企实体行业通过更加低成本、更加便捷渠道获得资金。</p><p class='content'>当然有人说，当年 P2P 在兴起时也打着这样的口号——为实体经济输血，最后结果是一地鸡毛。前几个月爆雷不断新闻相必大家还记忆尤新吧。笔者认为区块链不是 P2P 二者不能划上等号。区块链自诞生就和 P2P 拥有不同基因，P2P 是中心化，区块链则是去中心化，这是二者本质的差别。这也是区块链最核心价值，牺牲效率、牺牲能耗，不就是为了实现这点吗？</p><p class='content'>近日，人民银行召开民营企业金融服务座谈会，易纲强调，金融机构要进一步加大对民营企业的融资支持，做好金融服务工作。各大银行要发挥表率作用，准确把握民营企业的发展特征，提高风险定价能力，创新金融产品和服务，构建服务民营企业的商业可持续模式，为民营企业提供更优质的金融服务。</p><p class='content'>要实现这一目标，没有新金融技术应用是不行的，新金融技术没有区块链释放的能量也是有限的。所以，笔者认为：</p><p class='content'>区块链未“凉”，它在蓄积热能，它在自我进化，它正与监管一起成长。耐心等待，结果自成。</p><p class='content'><strong>美国</strong></p><p class='content'>点评：</p><p class='content'>美国监管部门对于加密货币的发展一直采取相对中立态度，既不严格限制其发展，也不突破自己底线。从近几个月情况来看，一方面监管部门积极促进加密货币底层设施的建成，让机构资金可以安全进场；另一方面，对于加密货币 ETF 申请一直采取审慎态度。现在，金融衍生品与资产托管，正成为华尔街竞相角逐的新蓝海。</p><p class='content'>相关新闻事件：</p><p class='content'>9 月 13 日，区块链安全公司 Bitgo 宣布获得美国监管机构批准，提供加密货币托管服务。</p><p class='content'>9 月 10 日，纽约金融服务部（NYDFS）批准两种稳定币，两者均与美元挂钩，且受美国法律监管。</p><p class='content'>8 月初，彭博社报道高盛正在考虑为加密货币提供托管服务。</p><p class='content'>整个 8 月份，美国证监会已经拒绝了总共 9 起比特币 ETF 申请。</p><p class='content'>7月初，全球最大资产管理公司黑石集团，一改此前的批评态度，正在成立加密货币工作组。Coinbase正在审慎克制地走合规化交易所的道路，并在探索对机构投资者的托管业务。</p><p class='content'><strong>加拿大</strong></p><p class='content'>点评：</p><p class='content'>和美国不同的是，加拿大在加密货币监管方面动作较为迟缓，相关监管框架也没有十分完善。</p><p class='content'>不过，民间组织力量正在积极推进监管框架的落实，目前加拿大区块链研究所 BRI 已经向联邦财政部提交了研究详细的建议报告。</p><p class='content'>相关新闻事件：</p><p class='content'>9 月 10 日，加拿大首只受监管的比特币基金现已获得共同基金信托的地位，使高净值投资者能够在其注册账户中持有比特币投资。该基金还包括注册退休储蓄计划和免税储蓄账户。</p><p class='content'>8 月 31 日，加拿大政府推迟发布对加密货币和区块链公司的监管规定，据悉这项监管法规至少要到 2019 年底才能在加拿大政府公报上公布。</p><p class='content'>4 月 8 日 OSC 表示，加拿大未经授权的加密货币交易可能面临法律上的风险。</p><p class='content'>今年 2 月，加拿大蒙特利尔银行、加拿大丰业银行和加拿大多伦多银行禁止用借记卡和信用卡购买加密货币。</p><p class='content'><strong>英国</strong></p><p class='content'>点评：</p><p class='content'>英国对于数字货币发展没有太严格的控制，监管相对比较温和。“监管沙盒”由英国首创，只要在沙盒内，创新型企业就可以在一定范围内不需要受到原本的法律规范的限制。在英国加密货币和代币都被视为私有货币（Private Currency），而 ICO 发行者都是基于自己对于法律的解读来操作，自行承担政策和法律风险。</p><p class='content'>相关新闻事件：</p><p class='content'>9 月 11 日，英国财政部经济部长 John Glen 表明，财政大臣尚未与英国央行就国家支持的数字货币进行任何正式讨论。</p><p class='content'>9 月 13 日，英国融市场行为监管局（FCA）首席执行官呼吁采取加密货币投资人采取一种平衡的方式，在获得收益的同时降低风险，不要盲目跟进，也不要盲目退出 。</p><p class='content'>7 月 4 日，英国财政部数字货币听证会上，一国会议员表示，英国数字货币监管落后于人。</p><p class='content'>7 月，英国金融监管局（FCA）批准了 11 家区块链和分布式账本技术相关公司进入监管沙盒，这是最新的第四批加入监管沙盒的创业公司。</p><p class='content'><strong>法国</strong></p><p class='content'>点评：</p><p class='content'>和其他国家相比，法国正积极拥抱加密货币。前几天，法国计划为 ICO 制定方针也无疑说明了这点。据悉这项法律是由总统马克龙推动的，旨在为法国创造更好的企业氛围。法国政府针对 ICO 推出的指导方针，很大程度上激励了人们对于区块链融资的信心。从这里我们也看出，法国政府对于 ICO 这种新型融资方式的重视，想借此打造世界金融中心的野心。</p><p class='content'>相关新闻事件：</p><p class='content'>9 月，法国财政部长宣布，法国立法者通过一项法律，为 ICO 制定了指导方针。</p><p class='content'>7 月，法国银行副行长向法国经济金融部长呈送的报告指出，数字货币将给科技及经济方面带来的革命性影响，虽然其未来无法预见，但有些发展趋势值得密切关注。</p><p class='content'>7 月，法国金融市场监管机构日前警告法国公众，更多的加密货币投资网站在没有授权在该国境内运营。</p><p class='content'><strong>德国</strong></p><p class='content'>点评：</p><p class='content'>德国正在逐渐规范加密货币市场，并且通过一系列措施完善加密货币应用的基础设施，包括法律、金融科技等各个方面。</p><p class='content'>相关新闻事件：</p><p class='content'>8 月，德国第二大证券交易所 Boerse Stuttgart 正扩张其加密货币相关投资，其宣布将为加密货币存储服务建立“多边监管交易所 ”。此外，Boerse Stuttgart 还宣布将开发代币发行平台。</p><p class='content'>5 月，德国监管机构表示，需要对加密代币采取逐案审查的方式。根据个案情况审查首次代币发行，以决定适用哪种法律框架，可能基于银行法、资产管理法、保险法和支付服务法。</p><p class='content'>4 月，德国联邦金融监管局授权总部位于慕尼黑的 BITREAL Capital GmbH 开展营销和注册等业务，并运营名为 Opportunities fund 1 （BREBCO 1）的数字货币和房地产混合型基金。</p><p class='content'><strong>日本</strong></p><p class='content'>点评：</p><p class='content'>目前日本国内对 ICO 呼声较高，日本金融部门也在努力审慎让代币融资规范化。因此，在接下来的时间，日本ICO将会走上规范化、制度化。这将给其他国家监管层提供借鉴意义。</p><p class='content'>相关新闻事件：</p><p class='content'>9 月 13 日，日本金融厅第 5 次数字货币交易业者研讨会中，官方自治协会日本数字货币交易业协会公布协会自治章程，其中禁止高匿名性币种交易、对 4 倍保证金交易的说明，协会还表示将会对 ICO 相关使用规则进行研讨。</p><p class='content'>6 月，日本规模最大的 bitFlyer 等 6 家交易所都收到整改。bitFlyer 被检查发现安全系统中出现问题，涉及在防止洗钱、恐怖主义融资及未授权进入渠道等方面的问题。</p><p class='content'>5 月 7 日，日本金融厅（FSA）将对国内加密货币交易所采取进一步监管。新的监管要求交易所：处于可疑波动而每日多次监控客户账户；将客户资产与交易所资产区分管理；仅在线下系统存储加密货币持仓。</p><p class='content'><strong>俄罗斯</strong></p><p class='content'>点评：</p><p class='content'>和西方其他发达经济体相比较，俄罗斯的数字货币监管态势较紧，并且近几个月相关消息也没有显示接下来政策将会宽松的迹象。</p><p class='content'>相关新闻事件：</p><p class='content'>9 月 16 日，俄罗斯提出了数字货币监管草案的替代方案。在俄罗斯莫斯科，俄罗斯主要企业的管理者已经制定了自己的数字金融资产法案版本，其中包含法律术语“加密货币”，并将其与 token 区分开来。</p><p class='content'>俄罗斯国家杜马金融市场委员会主席 Anatoly Aksakov 于 7 月 18 日接受当地媒体采访时表示，目前还没有计划为数字货币制定“单独”的税收框架。</p><p class='content'>5 月 22 日，俄罗斯国家杜马一审通过了数字金融资产法草案。该法案规定，数字金融资产（根据法律草案，它们包括加密货币和代币）所有者只可以执行一种交易，目前指的是将代币兑换成卢布或外币的交易。</p><p class='content'><strong>新加坡</strong></p><p class='content'>点评：</p><p class='content'>作为亚洲最大的商品和期货交易市场，也作为亚洲最主要的货币交易中心，近年来新加坡一直在积极拥抱数字货币。当地监管层一方面主动降低数字货币市场准入门槛，另一方面积极治理不符合监管要求的数字货币。预计，数字金融时代新加坡还将会领先，当地也将会是数字货币适宜发展地区之一。</p><p class='content'>相关新闻事件：</p><p class='content'>9 月 19 日，新加坡金融管理局（MAS）负责人表示，MAS 将代币分为应用型代币，付款型代币以及证券型代币。MAS 不打算监管应用型代币，但付款服务性条例草案将在本年年底制定，以使用付款型代币。证券型代币适用于现有的新加坡证券及期货法。</p><p class='content'>9 月 19 日，新加坡国立大学（NUS）宣布创建区块链研究中心，名为“加密货币战略、技术和算法”或“CRYSTAL 中心”，旨在成为世界上最重要的区块链研究中心之一。</p><p class='content'>5 月 24 日， MAS 发表了“对数字货币交易所和首次币发行项目发行商的警告”。警告新加坡的八个数字货币交易提供商，在未 经MAS 授权的情况下，禁止上架具有证券期货属性的数字货币。</p><p class='content'>5 月，新加坡金融管理局（MAS）即该国央行建议修改现有的监管规则以放宽基于区块链的以及去中心化交易所的市场准入门槛。</p></div>",
      "2": "<div><p class='title'>虚拟货币交易产生纠纷后，各方责任如何认定？</p><p class='content'>虚拟货币交易因交易主体的涉外性、交易环节的复杂性，往往较难认定权责问题，而同时由于我国的监管政策，对各方参与主体行为已经有相对明确的规范，在此种情况下，虚拟货币交易的管辖问题是各方最为关注的话题。笔者主要就以下问题对虚拟货币交易管辖权问题作简要分析。</p><p class='content'><strong>1.对于服务器和注册地在海外的交易平台，一旦国内用户与其产生交易纠纷，应当如何维权？是否会因跨国的问题存在无法维权的可能？</strong></p><p class='content'><strong>民事认定</strong></p><p class='content'>根据我国法律上对于主体地位的认定，服务器和注册地在海外的交易平台实质上属于外国主体，根据《中华人民共和国民事诉讼法》以及《最高人民法院关于适用《中华人民共和国民事诉讼法》的解释》规定，境外交易平台属于外国企业或组织，与国内用户之间的民事纠纷应当被界定为涉外民事纠纷案件，适用前述法律及司法解释。因此，境外主体与我国境内居民之间的纠纷仍适用我国民法及相关司法解释。</p><p class='content'>另外，根据《中华人民共和国民事诉讼法》第二百六十五条规定，因合同纠纷或者其他财产权益纠纷，对在中华人民共和国领域内没有住所的被告提起的诉讼，可由合同签订地、合同履行地、诉讼标的物所在地、可供扣押财产所在地、侵权行为地或者代表机构住所地人民法院管辖。</p><p class='content'>因此，对于主体在境外，但是面向中国用户开放交易的情况下，由于合同履行地，即用户的买卖虚拟货币的行为发生在中国境内，用户可以向交易虚拟货币所在地的法院提起诉讼。</p><p class='content'><strong>刑事认定</strong></p><p class='content'>如虚拟货币交易所行为被认定为涉嫌犯罪的，则根据我国刑事相关法律对于管辖地的约定，可依属地管辖原则或保护管辖原则追究境外交易所的刑事责任。</p><p class='content'><strong>属地管辖原则</strong></p><p class='content'>根据《中华人民共和国刑法》第六条第三款，犯罪的行为或者结果有一项发生在中华人民共和国领域内的，就认为是在中华人民共和国领域内犯罪。</p><p class='content'>一般情况下，由于服务器在境外，并且境外交易所与国内用户之间的交易均涉及虚拟货币从中国境内转移至中国境外，犯罪的行为当然的发生在中国领域内，因此可以适用属地管辖原则追究其刑事责任。</p><p class='content'><strong>保护管辖原则</strong></p><p class='content'>根据《中华人民共和国刑法》第八条，外国人在中华人民共和国领域外对中华人民共和国国家或者公民犯罪，而按本法规定的最低刑为三年以上有期徒刑的，可以适用本法，但是按照犯罪地的法律不受处罚的除外。</p><p class='content'>因此，境外交易所涉嫌侵犯中国公民利益的，按《中华人民共和国刑法》最低刑为三年以上有期徒刑的，除按照犯罪地的法律不受处罚的情况外，可适用保护管辖原则追究其刑事责任。</p><p class='content'>此外，由于虚拟货币交易行为主要通过网络进行，被害人在选择报案的公安机关所在地时，根据《关于办理网络犯罪案件适用刑事诉讼程序若干问题的意见》，网络犯罪案件的犯罪地包括用于实施犯罪行为的网站服务器所在地，网络接入地，网站建立者、管理者所在地，被侵害的计算机信息系统或其管理者所在地，犯罪嫌疑人、被害人使用的计算机信息系统所在地，被害人被侵害时所在地，以及被害人财产遭受损失地等。</p><p class='content'>因此，我国对于面向我国公民开放交易的虚拟货币交易所拥有民事和刑事上的管辖权，在虚拟货币交易所行为涉嫌民事侵权或者刑事犯罪的情况下，被害人可通过向所在地的法院起诉或者公安机关报案以维护自身的权益。</p><p class='content'><strong>2.由于服务器宕机造成的损失，责任应该如何界定？</strong></p><p class='content'>一般情况下，服务器宕机属于因网络突然故障引起的中断，属于计算机硬件层面的问题，对于该情形下的责任划分，通常分为以下两种处理方式：</p><p class='content'><strong>合同中对损失责任有约定</strong></p><p class='content'>根据《中华人民共和国合同法》规定，除（1）造成用户人身伤害；或（2）因故意或者重大过失造成对方财产损失的情况外，可以通过协议的方式对双方的责任承担进行约定。因此，如果合同一方对在服务器、网络故障情况下的责任已经明确，则很大程度上要根据合同约定，当然如果双方确实没有合理分配各方的权利义务的话，或对一方较为有利，则另一方可依据民法上的公平原则合理提出诉求。</p><p class='content'><strong>没有约定，或者约定无效</strong></p><p class='content'>根据《民法通则》和《中华人民共和国侵权责任法》规定，一般情况下侵权责任认定采用过错责任原则，即由有过错的一方承担赔偿责任。双方都有过错的，按照各自过错承担相应的责任。双方都无过错的，可按照公平责任原则要求适当补偿。</p><p class='content'>在此种情况下，对于双方的举证责任要求较高，各方均应提出有力证据证明宕机发生的原因，是否属于人为因素，或者人为可以避免等，由此最终认定各方的责任。</p><p class='content'><strong>3.对于上述境外设立的交易所，对国内用户开放交易的，其法律责任如何认定，我国司法的管辖效力适用问题？</strong></p><p class='content'>根据我国对于虚拟货币交易的监管要求，《关于防范代币发行融资风险的公告》提到，任何所谓的代币融资交易平台不得从事法定货币与代币、“虚拟货币”相互之间的兑换业务，不得买卖或作为中央对手方买卖代币或“虚拟货币”，不得为代币或“虚拟货币”提供定价、信息中介等服务。对该条规范扩大解释的情况下，从事前述虚拟货币交易平台的主体，即便属于境外主体，同样涉嫌违反我国的监管规定。</p><p class='content'>一方面，如果虚拟货币交易所的实际控制人为我国主体，根据央行货币金银局局长王信发表的《切实加强虚拟货币监管、明确互联网积分管理的“三条底线”》，我国相关监管部门目前采取“严密监测、鉴定属性、分类指导、穿透监管”的原则，尤其在涉嫌刑事犯罪的情况下，很大程度上会追究相应实际控制人的责任。</p><p class='content'>另一方面，如果虚拟货币交易所属于非我国自然人、企业或其他组织控制或运作的境外交易所，如果向我国公民提供虚拟货币交易服务的，则依据上述我国对于涉外司法管辖的法律分析，相应追究其民事或刑事相关的法律责任。</p><p class='content'>因此，由于虚拟货币交易所的交易发生在中国境内，很大程度上受到我国司法管辖，但是由于交易的涉外性、交易环节往往较为复杂，给调查机关取证带来一定困难，同时又由于我国监管部门已经发文提示虚拟货币交易风险的情况下，境内投资者主动参与交易的，其后果是否应当“自担”，还需要公安机关、司法机关的多方面调查认定。</p></div>",
      "3": "<div><p class='title'>最高法：通过区块链收集的证据应当确认</p><p class='content'>近日，《最高人民法院关于互联网法院审理案件若干问题的规定》正式施行。</p><p class='content'>该规定第十一条明确，通过区块链证据收集、固定的电子数据，能够证明其真实性的，互联网法院应当确认。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-11/image/f647201f84a242279d47b86a726263a7-original.png'><p class='content'>2017年8月18日，全国首家互联网法院——杭州互联网法院正式成立。今年6月28日，杭州互联网法院对一起著作权纠纷案作出一审判决，该案当事人对侵权网页进行了取证，并通过区块链储存电子数据的方式证明电子数据的完整性及未被篡改性。法院在审理中，首次对采用区块链技术存证的电子数据的法律效力予以确认。该案被称为我国区块链存证第一案。</p><p class='content'>据悉，今年9月，我国将在北京市、广东省广州市增设两家互联网法院，并于本月挂牌收案。依照《最高人民法院关于互联网法院审理案件若干问题的规定》：</p><p class='content'>北京、广州、杭州互联网法院集中管辖所在市的辖区内应当由基层人民法院受理的下列第一审案件： </p><p class='content'>（一）通过电子商务平台签订或者履行网络购物合同而产生的纠纷； </p><p class='content'>（二）签订、履行行为均在互联网上完成的网络服务合同纠纷； </p><p class='content'>（三）签订、履行行为均在互联网上完成的金融借款合同纠纷、小额借款合同纠纷； </p><p class='content'>（四）在互联网上首次发表作品的著作权或者邻接权权属纠纷； </p><p class='content'>（五）在互联网上侵害在线发表或者传播作品的著作权或者邻接权而产生的纠纷； </p><p class='content'>（六）互联网域名权属、侵权及合同纠纷； </p><p class='content'>（七）在互联网上侵害他人人身权、财产权等民事权益而产生的纠纷； </p><p class='content'>（八）通过电子商务平台购买的产品，因存在产品缺陷，侵害他人人身、财产权益而产生的产品责任纠纷； </p><p class='content'>（九）检察机关提起的互联网公益诉讼案件；</p><p class='content'> （十）因行政机关作出互联网信息服务管理、互联网商品交易及有关服务管理等行政行为而产生的行政纠纷； </p><p class='content'>（十一）上级人民法院指定管辖的其他互联网民事、行政案件。</p><p class='content'>上述案件中当事人提交的电子数据如通过区块链收集、固定，能够证明其真实性的，将得到互联网法院的确认。</p></div>",
      "4": "<div><p class='title'>最高法新规推动网络空间治理法治化 法律和区块链的完美碰撞？</p><p class='content'>为规范互联网法院诉讼活动，保护当事人及其他诉讼参与人合法权益，确保公正高效审理案件，《最高人民法院关于互联网法院审理案件若干问题的规定》（以下简称《规定》）自近日起开始施行。</p><p class='content'>中国互联网协会研究中心秘书长、北京师范大学刑事法律科学研究院暨法学院副教授吴沈括表示，《规定》一方面在审理原则、受案范围、审级管辖、证据交换、电子数据等方面对于涉网络司法程序做出了全面系统的规定；另一方面在庭审方式、电子送达、电子卷宗、上诉程序等方面对现行制度规范做出了紧贴时代的制度革新。</p><p class='content'>那么，互联网法院是什么？互联网法院相关规定的推出，又将给行业带来怎样的冲击？科技日报记者为此采访了相关互联网研究者和法律人。</p><p class='content'><strong>网络案件增多传统法院力有不逮</strong></p><p class='content'>习近平总书记指出，要提高网络综合治理能力，确保互联网在法治轨道上健康运行，自主创新推进网络强国建设。为此，继去年8月在杭州市设立全球首家互联网法院后，北京市互联网法院也于近日挂牌。</p><p class='content'>在中央财经大学中国互联网经济研究院副院长欧阳日辉看来，互联网法院去年开始成为法学界一个比较新生的事物，成立的主要背景就是涉及互联网领域的相关案件越来越多，尤其是电子商务、互联网金融和知识产权这3个领域的法律问题和纠纷越来越多。 </p><p class='content'>但互联网相关法律案件的诉讼和处理与传统的司法体系存在不相容之处。欧阳日辉表示：“传统法院处理互联网诉讼时存在一些不方便、不适用的地方，尤其是传统法院管理方式的制约，其处理案件的速度达不到互联网的要求。” </p><p class='content'>此外，欧阳日辉表示，传统法院里懂互联网的法官和技术人才相对缺乏，在处理相关案件时存在认识有限、技术手段不足等问题。综合以上背景，成立专门处理互联网领域案件的互联网法院，既回应了互联网时代的司法需求，也有利于保护新的互联网业态。 </p><p class='content'>“自杭州互联网法院建立以来，各地纷纷探索互联网法院政策，构建创新型政府，这是数字时代下的积极态势，既顺应了互联网时代的发展，对网络强国、数字中国的建设具有重要意义，也是司法便民利民的践行实际。”吴沈括说。 </p><p class='content'><strong>区块链技术固证存证获认可</strong></p><p class='content'>互联网相关的案件存在一定特殊性，互联网法院的运作也随之做出新的尝试。 </p><p class='content'>欧阳日辉表示，相较于传统法院，互联网法院运作最大的不同就是对互联网精神和手段的注重，比如区块链和人工智能。虽然基本沿用现有法院的程序来审理案件，但在使用的技术手段上，互联网法院走在前面。 </p><p class='content'>《规定》中第11条提及“当事人提交的电子数据，通过电子签名、可信时间戳、哈希值校验、区块链等证据收集、固定和防篡改的技术手段或者通过电子取证存证平台认证，能够证明其真实性的，互联网法院应当确认”——这是我国首次以司法解释形式对可信时间戳及区块链等固证存证手段进行法律确认，意味着电子固证存证技术在司法层面的应用迎来重要突破。 </p><p class='content'>杭州互联网法院司法区块链于近日上线运行，技术人员介绍说，杭州互联网法院引入的区块链技术，拥有20000TPS存证性能高性能共识方法(比特币只有8TPS)、完整隐私安全保护能力及跨全球部署能力，已经广泛应用于互联网金融跨境支付、电子票据溯源、公益溯源、供应链金融行业。 </p><p class='content'>“这开启了用区块链处理法律纠纷的先例。电子数据的生成存储传播和使用都被记录在区块链上，不可更改，这种取证的方法和保存证据的方式跟传统法院是不一样的。”欧阳日辉强调，人工智能技术虽然还没有看到实用案例，但相信随着司法数据的沉淀，人工智能技术也会得到应用，大量的审判时间和成本会被节约下来。 </p><p class='content'><strong>“互联网+法院”推动审判流程再造</strong></p><p class='content'>伴随互联网的迅速发展，网络侵权、违法犯罪等事件屡见不鲜。根据《规定》，北京互联网法院集中管辖北京市辖区内应当由基层人民法院受理的第一审特定类型互联网案件。如互联网购物合同纠纷、互联网服务合同纠纷、互联网金融借款、小额借款合同纠纷、互联网著作权侵权纠纷、互联网购物产品责任纠纷等。北京互联网法院为基层法院，由其一审审结的案件，当事人应向北京市第四中级人民法院提起上诉；涉互联网著作权权属纠纷和侵权纠纷的，当事人应向北京知识产权法院提起上诉。 </p><p class='content'>《规定》指出，互联网法院采取在线方式审理案件，案件的受理、送达、调解、证据交换、庭前准备、庭审、宣判等诉讼环节一般应当在线上完成。根据当事人申请或者案件审理需要，互联网法院可以决定在线下完成部分诉讼环节。 </p><p class='content'>作为一项积极有益的尝试，这对企业和个人都会形成更有力的保护。吴沈括说，首先，互联网法院运用技术手段全程在线进行，极大提高审判效率，降低诉讼成本，对于个人在寻求权利救济方面给予极大的便利，同时也对企业起到充分的警示作用，企业在日常运行的过程中应当充分重视合规。</p><p class='content'> 针对互联网违法犯罪而言，强大的数字技术会促进司法的公开公平公正，也会对潜在犯罪者形成震慑。欧阳日辉强调，在司法过程中，技术会替代一些原来由人完成的工作，技术是中性的，对案件相关的企业和个人会有更客观的维护。相关人员用好技术手段也能够更好维护自身权益。 </p><p class='content'>也有业内人士认为，此次《规定》的出台，一是明确在线化审理平台的法律效力，实际确认了超越传统庭审程序的合法性问题；二是不回避在线化审理痛点，例如确认在线化身份认证的账号行为效力视为本人，多渠道多模式下均确认送达有效性这一老大难问题。</p><p class='content'>在欧阳日辉看来，虽然互联网法院集中处理互联网相关的纠纷，但传统法院也不排除审判互联网领域的案件，因此在互联网法院使用的新技术方案，日后也有可能被整个司法系统效仿和采信，在这个意义上说，互联网法院可以被视作法院系统改革的一个探索。</p></div>"
    },
    "exchange": {
      "1": "<div><p class='title'>溯源追踪或成区块链应用的“热点”</p><p class='content'>又到一年的3.15，防伪打假再次被推倒风口浪尖！</p><p class='content'>屡禁不止的假冒伪劣产品让国人头痛不已，315打假维权越来越受到消费者的关注。国务院办公厅在2016年初，提出了《关于加快推进重要产品追溯体系建设的意见》，推进食用农产品、食品、药品等与国民生活息息相关产品的追溯制度。溯源追踪、从源头抓起，解决假冒伪劣产品的问题。</p><p class='content'>区块链技术是科技界新生的宠儿，2018年2月26日，人民日报也为区块链技术代言，强调区块链是风口也是未来。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-12/image/310630d763564b09bae9c320943557ab-original.png'><p class='content'>区块链技术因其去中心化、数据不可篡改和信息公开透明等特点，在防伪溯源方面或许真的能解决消费者信任问题：</p><p class='content'>一、区块链信息不可篡改的特性，是防伪最大的一个特点，“不可篡改性”是指当信息被写入到区块链中时，那么区块链的信息就无法更改，做到所见即所得，达到真正的防伪效果。</p><p class='content'>二、根据区块链的开放性，使区块链公开化，做到点对多的对应关系，企业可以把区块链内编写的东西展示给大众，从而真正达到信息透明化，使消费者更加放心。</p><p class='content'>三、区块链技术应用在溯源、优化供应链上的内在逻辑和数据存证场景非常类似，数据不可篡改和加盖时间戳，从而真正达到追溯的效果。</p><p class='content'>传统的防伪工作是一种中心化的防伪途径，厂商控制所有信息，不能保证消费者的信任。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-12/image/b54ebb7eb7f64d1281d0ee170e9773c6-original.png'><p class='content'>2017年下半年以来，伴随着区块链技术的快速发展，传统企业和互联网行业蜂拥进入产品溯源行业，区块链与防伪的结合，为防伪产业打开了一扇门。中南建设公司与北大荒公司合作的区块链农业公司“善良味道”，第一批区块链认证大米现已推向市场；众安科技的步步鸡提升了消费者对农产品的信任度；菜鸟天猫已正式利用区块链技术溯源海淘商品；腾讯TAC溯源链已走完内测第一站。</p><p class='content'>从纸质条码技术、二维码标识技术到物联网及云计算技术，防伪溯源底层技术的更新迭代进展十分迅速，在此基础上区块链技术的加持可解决商品信息流转过程的不可篡改，提升消费者对产品的信任问题，对技术的认可提升了对产品的信任，区块链技术无疑将会成为防伪溯源的发展方向。</p><p class='content'>数资区块链研究院时刻谨记“以区块链重塑社会信用机制”为使命，现阶段，以发展农产品区块链溯源系统为重点发展方向。以重庆特色农产品为服务对象，为用户提供农产品区块链溯源体系的系统解决，积极推进区块链溯源技术在农产品方面的应用落地。</p><p class='content'>希望在不远的将来，随着区块链、物联网、人工智能等新技术的应用推广，可以让每个人都可以知道“入口之物”的前世今生。</p></div>",
      "2": "<div><p class='title'>追本溯源，从技术谈起</p><p class='content'>当你刚买了二十只阳澄湖大闸蟹，正在对它的真实性心里打鼓时，你会怎么做？根据外观看一看？还是拿出包装打开手机扫一扫？ </p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-12/image/2e4e6894dacb4061817d6d3d65180cec-original.png'><p class='content'>不管是阳澄湖大闸蟹、红酒、化妆品还是生活中的其他物品，由于信息不对称性的存在，人们总是无法轻易辨别那些假冒产品，对其真实性打上问号。因此，产品溯源体系的建设显得尤为重要，一方面，产品信息透明能够保护消费利益，让人们吃到放心的食物；另一方面，溯源体系建设可以提升生产企业的品牌效益，也是杜绝假冒伪劣商品出现的重要手段。</p><p class='content'>既然溯源体系建设有如此重大的作用，那么我国的发展现状究竟如何呢？上一篇笔者从政策角度进行了一番回顾（传送门），本篇就带大家了解一下溯源“扫一扫”背后的技术手段。</p><p class='content'><strong>编码技术</strong></p><p class='content'>编码技术把信息用计算机或人能够识别的符号体系标识出来，它是计算机处理的前提。溯源过程中将产品信息进行编码，也就是对文字信息进行符号化处理，使之成为量化信息，便于计算机处理。</p><p class='content'><strong>条码技术</strong></p><p class='content'>条码技术是最常用的自动数据采集技术。条码包括一维条码和二维条码，是利用光电扫描阅读设备识读并实现数据输入计算机的一种特殊代码，它包含着商品出产的国家和地区、厂商、产品编号等信息。条码技术也是目前最成熟、应用最广泛的信息自动采集技术。</p><p class='content'><strong>无线射频识别技术</strong></p><p class='content'>无线射频识别技术（RFID）也称电子标签，是一种非接触的信息自动采集技术，其原理是利用射频信号的空间耦合传输特性，通过射频信号识别目标对象并获取相关数据，射频标签只要在接受器作用范围内就可以被读取，识别工作无需人工干预。</p><p class='content'><strong>电子数据交换技术</strong></p><p class='content'>电子数据交换技术解决的是计算机和计算机之间的信息交互问题。在食品追溯过程中，必然会发生不同信息系统间的交互，此时就涉及到了电子数据交换技术。电子数据交换涉及三部分内容：计算机系统、通信系统和数据标准。</p><p class='content'><strong>同位素溯源技术</strong></p><p class='content'>同位素溯源技术是指不同类型及不同地域来源的食品原料中同位素的自然丰度存在差异，以此区分不同类型的产品及其可能的来源，同位素溯源技术的优点是不易被仿造或被该地区以外的饲料成分掩盖。</p><p class='content'><strong>DNA分析技术</strong></p><p class='content'>DNA技术分为DNA采集、信息存储、信息比对三个过程。动物DNA标示识别技术，是将提取的生物DNA样本作为识别对象的新兴识别技术，具有不可复制的唯一性、稳定性和安全性。</p><img src='http://test321.hongcai.com/uploads/png/original/2018-10-12/image/07a228c1223d44778c31c7385da89692-original.png'><p class='content'>溯源体系涉及技术种类较多，编码技术、条码技术、无线射频识别技术、电子数据交换技术是最基础的四种技术，还包括同位素溯源技术、DNA分析技术等。</p><p class='content'>从目前的技术水平来说，各种溯源技术均有优缺点。条码技术的信息输入速度快、可靠性高且标签容易制作，但只能识别生产者和某一种商品，无法识别具体商品；无线射频技术可以识别距离稍远的产品、自动化高、存储信息量较大，然而RFID标签成本较高，技术标准也不统一；同位素溯源技术使产品不容易被仿造，缺点是无法辨别相似环境下的产品，而且同位素分析耗时较长。</p><p class='content'>每一种技术都有优势和不足，随着科技的进步，我国也积极鼓励结合新兴技术开展溯源体系建设工作。近些年，区块链、人工智能、大数据、云计算等技术的诞生为解决溯源问题提供了新的方法和思路。</p><p class='content'>阿里巴巴宣布利用人工智能养猪，提升养猪效率和收益；数资区块链研究院利用区块链为养猪溯源，提升信任和品牌价值。未来，随着技术手段发展和进步，必将带动产业升级和创新发展。</p></div>",
      "3": "<div><p class='title'>区块链技术应用（7.6-7.12）</p><p class='content ft-15 ft-b'>溯源应用：</p><p class='content ft-b'>紫云股份基于区块链技术专利申请获受理</p><p class='content'>7月11日据证券日报报道，紫云股份发布公告，称公司申请的基于区块链的溯源防伪标签、加工工艺应用服务平台专利获得国家知识产权局的受理。</p><p class='content ft-b'>京东8月上线全球区块链防伪追溯联盟主链</p><p class='content'>京东将正式上线自主研发的区块链即服务平台（BaaS，Blockchain as a Service），全球区块链防伪追溯联盟主链即将在8月初正式上线。BaaS 即区块链技术方案，政府、企业可基于此完成区块链业务系统的升级，主链将由京东 BaaS 平台进行部署与维护，目前京东将首先部署部分区块链防伪追溯节点，参与企业可直接使用或将自有区块链节点加入主链共同运营，借助区块链技术将商品从原料、生产加工、物流运输、零售交易等数据共同上链。</p><p class='content ft-b'>公益视界，温暖中国 AG公益链山东启航</p><p class='content'>全球首个公益区块链在中国的应用——AG公益链于2018年7月，在山东电视台举行录制暨启航仪式，节目现场捐助方与受助方通过AG链实现了即时点对点的捐助，这一活动标志着AG公益链在中国齐鲁大地正式落地。AG链将利用区块链技术打造全新去中心化，可溯源，便捷，高效，透明的全球公益生态系统。</p><p class='content ft-15 ft-b'>物流应用：</p><p class='content ft-b'>中国交通通信信息中心与国家邮政局发展研究中心开展战略合作，合力推进区块链等新技术的研发与推广</p><p class='content'>近日，中国交通通信信息中心（简称部通信信息中心）与国家邮政局发展研究中心签署战略合作协议，合力推进信息互联互通、区块链、物流信息化等领域新技术的研究开发和推广应用，加强科技创新和成果转化。合作培养行业大数据、信息化和运营维护专业人才。</p><p class='content ft-b'>本体宣布与BDN达成战略合作，共建商业领域分布式信任生态</p><p class='content'>本体宣布与基于区块链技术的商业数据网络BDN（Business Data Network）正式启动技术战略合作，双方将聚焦于生产、物流、新零售、线下商业等领域，共建商业领域的分布式信任生态。BDN将对获得本体认证的数据商户、数据消费者、数据生产者进行空投，共同产品推广服务，并为本体生态引入数据源，支持DDXF数据交换协议。</p><p class='content ft-b'>百度云区块链解决方案首次公开亮相</p><p class='content'>近日，百度云区块链解决方案首次公开亮相百度AI开发者大会，同时，百度云还宣布与百度区块链实验室达成合作。据悉，百度云区块链解决方案将融合百度区块链实验室的最新技术，是专门面向金融、物流、物联网等企业级市场的解决方案。</p><p class='content ft-b'>第三方物流服务供应商RIM加入区块链运输联盟</p><p class='content'>近日，全球货运代理和第三方物流服务供应商RIM logistics宣布已加入区块链运输联盟(BiTA)。RIM技术解决方案副总裁Mike Powell表示，区块链技术有可能从根本上改变全球贸易的运作方式，RIM将与其他行业领导者一起制定了供应链数字化标准。</p><p class='content ft-15 ft-b'>供应链应用：</p><p class='content ft-b'>通用电气提交专利申请，希望用区块链技术追踪3D打印部件</p><p class='content'>据FreightWaves报道，通用电气已经提交了一个区块链技术专利的申请，旨在用分布式账本技术来追踪和验证其供应链中3D打印部件。区块链技术有助于避免假冒和劣质部件的使用，以提高供应链的安全性并验证部件质量。</p><p class='content ft-b'>航天信息推出区块链开发平台，已在多个领域实现联盟链的布局应用</p><p class='content'>7月11日，航天信息在上市15周年发布会上发布了“互联网平台”、“区块链平台及应用”等5大领域新品。航天信息董事长时旸表示，区块链技术和航天信息的既有业务有非常强的协同性。航天信息此次还推出了区块链开发平台，提供包括资产管理、数据流转、信任接入和智能监管等服务，并在电子发票、粮食质量追溯、供应链金融等领域已经布局联盟链并实现应用。</p><p class='content ft-15 ft-b'>观点：</p><p class='content ft-b'>刘强东：促进区块链等技术与供应链融合应用，加快发展智慧供应链</p><p class='content'>全国政协“发展实体经济,提高供给体系质量”专题协商会上，京东集团董事局主席刘强东发言时表示要加快发展智慧供应链。他建议促进大数据、云计算、区块链、人工智能等技术与供应链融合应用，鼓励发展具有开放、协同效应的智慧供应链服务平台，推动上下游企业利用智慧供应链实现优化生产、加快周转、精准营销和决策管理。</p><p class='content ft-b'>国家市场监督管理总局：利用“360度质控体系+区块链技术”，全程追溯保障食品安全</p><p class='content'>国家市场监督管理总局今日发布《国务院食品安全办等19部门关于开展2018年全国食品安全宣传周活动的通知》，通知中指出，指导主要电商平台举办“互联网+食品安全”主题活动，借助“互联网+智慧供应链”，利用“360度质控体系+区块链技术”，全程追溯保障食品安全，构建智能化、数据化食品安全社会共治平台。</p></div>",
      "4": "<div><p class='title'>分享课堂第一期——IPFS技术交流</p><p class='content'>近日，数资区块链研究院开设的分享课堂第一期在北京研发中心正式开课，本期的分享内容是星际文件系统IPFS（InternetPlanetary File System），由研究院资深的技术人员为大家带来技术知识分享并与业内人士进行深入的探讨。</p><p class='content'>在今年年初，Internet Archive开始倡导分布式网络，大家对IPFS技术关注的热度大增，那么，IPFS究竟是什么，又是如何做到补充（甚至是取代）目前统治互联网的超文本传输协议（HTTP），下面就跟小编一起回顾一下这期有趣的知识分享课堂吧~</p><p class='content ft-b'>IPFS是什么</p><p class='content'>IPFS本质上是一种内容可寻址、版本化、点对点超媒体的分布式存储、传输协议，能够构建更快、更安全、更自由的互联网时代，用基于内容的地址替代基于域名的地址来补充甚至取代过去二十年里使用的超文本媒体传输协议（HTTP）。</p><p class='content ft-b'>IPFS的应用场景</p><p class='content'>·在/ipfs和/ipns下挂载全球文件系统</p><p class='content'>·挂载的个人同步文件夹，拥有版本功能</p><p class='content'>·文件加密，数据共享系统</p><p class='content'>·可用于所有软件的带版本的包管理器</p><p class='content'>·可以作为虚拟机的根文件系统</p><p class='content'>·可以作为数据库：应用可以直接操作Merkle DAG，拥有IPFS提供的版本化、缓存以及分布式特性</p><p class='content'>·可以做（加密）通讯平台</p><p class='content'>·各种类型的 CDN</p><p class='content'>·永久的 Web，不存在不能访问的链接</p><p class='content ft-b'>与区块链技术的结合</p><p class='content'>区块链的本质是分布式账本，瓶颈之一就是账本的存储能力，以比特币为例，大部分公链的最大问题是没法存储大量的超媒体数据在自己的链上，通过IPFS与区块链技术的结合，用户能够使用IPFS来处理大量数据，然后把相应的加密哈希存储到区块链中并打上时间戳，无需将数据本身放在链上，节省区块链网络带宽的同时还可以对其进行有效保护。</p><p class='content ft-b'>IPFS的优势及发展前景</p><p class='content'>·为内容创作带来一定的自由</p><p class='content'>·可以降低存储和带宽成本</p><p class='content'>·与区块链完美结合</p><p class='content'>·为传统应用提供分布式存储方案</p><p class='content'>·IPFS未来将替代HTTP甚至更多网络协议</p><p class='content ft-b'>总结</p><p class='content'>IPFS是去中心化的，主要应用在于存储，存取方便，安全，理论上存储无上限，不会出现类似于HTTP中的服务器故障，找不到资源等问题。</p><p class='content'>区块链中区块大小有限，区块链项目中的大小文件可以存放在IPFS中，在链上存入文件的哈希值。以数资区块链研究院即将上线的黑猪项目为例，记录黑猪成长的视频与图片便可以存储到IPFS中，解决存储问题的同时保证了产品信息的真实性与安全性，解决消费者的信任问题。</p><p class='content'>在最后的讨论环节我们了解到，IPFS是采用纠删码技术（Erasure coding）的备份机制，同时为了达到公开、共享的目的，用户得到文件的哈希值就可以下载文件，IPFS的优点在于其可以让网页的速度更快、更安全、更健壮、更持久，但技术的发展需要不断的实践，IPFS目前也不能做到绝对防止服务器故障和找不到资源的状况。</p><p class='content'>各位看官通过这次的分享课堂是否对IPFS有了一定的了解呢，数资区块链研究院作为区块链技术落地应用的先行者，将持续关注新技术的发展情况，同时推出分享课堂专栏，方便为大家带来知识的共享以及讨论，接下来我们将继续开设更多有趣的分享课堂，请持续关注我们。</p></div>",
      "5": "<div><p class='title'>区块链能否落地生根？</p><p class='content'>目前，全球已有超过1500家企业进行区块链技术方面的研发和应用试验，其中既包括像IBM、微软这样的传统科技巨头，也包括JP摩根、美国银行等实力雄厚的金融巨鳄，还包括遍布全球的近千家区块链初创企业。基于区块链技术的比特币价格在2017年剧烈波动，从1000美元狂飙到最高值时的约20000美元，其价格剧烈波动以及可能引发的金融问题引发各国央行的关注。区块链技术（Blockchain Technology）被描绘成为影响力、破坏力有望超越互联网技术的下一代技术。区块链技术目前到底应用如何，是否有过度炒作嫌疑？</p><p class='content'>斯坦福大学对全球193个区块链项目研究显示，34%的项目在2017年及以后启动，74%的项目仍然处于试验或验证阶段，55%的社会类项目预计最早在2019年能产生效益。根据Gartner咨询公司的Hype Cycle模型，区块链技术多处于“创新激发期”和“期望膨胀顶峰”。可见，区块链技术在全球仍处于起步阶段。</p><p class='content'>在区块链技术应用落地过程中，全球科技巨头、金融机构以及相关行业的领先企业最早布局区块链项目，利用区块链技术三大特点，即“去中心化、信息防篡改、建立信任”，在垂直行业开展试验性应用，发挥巨大的推动和示范作用。</p><p class='content'>在“去中心化”应用探索方面，全球金融机构积极探索区块链技术。Ripple 成立“全球支付指导小组”（GPSG），成员包括来自北美洲的美银美林、加拿大皇家银行；欧洲的桑坦德银行、意大利联合信贷银行、渣打银行；澳洲的西太平洋银行。2017年4月，日本最大的银行三菱日联金融集团（MUFG）宣布加入“全球支付指导小组”（GPSG），利用RippleNet测试跨境结算。2018年5月，MUFG宣布，MUFG、日本Mitsubishi Corporation联合Standard Chartered Bank of UK进行了跨境汇款结算测试，相比现有的SWIFT（环球银行金融电信协会）网络，RippleNet降低了汇款中间费用，缩短了结算时间。此前，美国和墨西哥金融机构利用Ripple Xrapid技术完成了跨境汇款试验，历时两分钟完成交易，并降低40%~70%的中间成本。</p><p class='content'>区块链技术具有“信息透明、防篡改”特点，适用于多方参与且缺少信任中心的环境。目前，全球物流企业正在利用区块链技术提升供应链效率。根据2013年世界经济论坛的一项研究，在国际贸易中减少信息共享和多方管理方面的数据错误“可能会使GDP增长近5％，交易量增加15％”。2017年，IBM与马士基（Maersk）成立合资公司提供区块链技术服务，旨在帮助全球供应链中的托运人、港口、海关、银行和其他利益相关方追踪货运，并用防篡改数字记录替换相关文书。此外，IBM与Walmart、Nestle、Unilever也利用区块链进行供应链方面的试验。</p><p class='content'>区块链技术有助于建立多方信任，并利用智能合约管控信任机制，控制数据访问。因此，区块链技术在多方数据整合、数据验证方面具有一定的应用潜力。索尼旗下的Sony Education Global利用Hyperledger Fabric构建跨领域的教育、培训资质验证平台。应用项目主要围绕：一、使遍布全球的教育和培训机构可以贡献数据；二、将来自不同机构的个体数据进行关联并验证；三、允许机构在经过授权验证的情况下访问数据，进而分析教育培训趋势以及不同教育项目的有效性。该项目研究利用Hyperledger Fabric的智能合约来控制数据访问、数据隔离以保证某些数据对一些机构隐藏，而对一些机构开放。</p><p class='content'>此外，区块链技术在政府、公益、农业、健康、医疗、能源等领域也有很多探索。区块链技术的“去中心化、信息防篡改、建立信任机制”等技术特点将有望改变现有互联网的应用现状。</p></div>"
    }
  }
}