{
  "data": {
    "instituteList": {
      "list": [{
        "id": "1",
        "title": "涪陵区成立“新专联”，数资研究院院长刘刚当选副会长",
        "content": "2018年6月10日上午，涪陵区新的社会阶层专业人士联合会（简称“新专联”）正式成立，会议通过了《涪陵区新的社会阶层专业人士联合会章程》，选举产生了涪陵区新的社会阶层专业人士联合会第一届领导班子。数资区块链研究院院长刘刚被推选为副会长。",
        "time": "2018/06/11",
        "imgUrl": "../static/images/institute-01.png"
      },
      {
        "id": "2",
        "title": "数字世界博览会在蓉举行，数资区块链研究院倍受瞩目",
        "content": "2018年8月16日，2018iWorld数字世界博览会在成都世纪城新国际会展中心隆重召开，本届博览会为期3天，通过展览展示、高峰论坛、商贸洽谈等多种形式，全方位探讨新时代背景下数字经济的未来发展形式。来自工业和信息化部、成都市政府的领导，IDG、锤子科技、文思海辉等商界领袖，大数据区块链监管科技实验室、数资区块链研究院等学界精英，汇聚一堂、分享真知灼见。",
        "time": "2018/08/18",
        "imgUrl": "../static/images/institute-02.png"
      },
      {
        "id": "3",
        "title": "重庆高交会隆重召开 数资区块链研究院备受瞩目",
        "content": "2018年6月21日至24日，由科技部、中科院、中国发明协会、重庆市人民政府主办的第十三届中国重庆高新技术交易会暨第九届中国国际军民两用技术博览会在重庆隆重召开。",
        "time": "2018/06/24",
        "imgUrl": "../static/images/institute-03.png"
      },
      {
        "id": "4",
        "title": "重庆市统计局及涪陵区政府领导莅临数资区块链研究院指导工作并召开座谈会",
        "content": "数资区块链研究院自2017年成立以来，得到了重庆市、涪陵区各级领导的高度重视和关心支持，市领导、区领导多次前往研究院视察指导，对区块链研究院的工作给予高度评价。2018年6月6日上午，重庆市统计局局长黄可在新区管委会工作人员的陪同下，莅临研究院参观并指导工作，院长刘刚同志陪同参观并汇报工作情况。",
        "time": "2018/06/08",
        "imgUrl": "../static/images/institute-04.png"
      }],
      "totalPage": "4"
    },
    "industryList": {
      "list": [{
        "id": "1",
        "title": "阿里巴巴通过区块链技术提升全球供应链体系",
        "content": "人民网堪培拉（记者李锋），4月24日阿里之夜千人论坛在澳大利亚悉尼举行，将“2018中国品牌天猫出海赴澳出访团”活动推向高潮。阿里巴巴集团首席执行官张勇表示，阿里巴巴在澳大利亚和新西兰市场将着力培育一种新的数字商业生态，阿里巴巴的全球化战略就是要推动基于数字商业的中国解决方案走向世界。",
        "time": "2018/04/26",
        "imgUrl": "../static/images/industry-01.png"
      },
      {
        "id": "2",
        "title": "杭州“试水”区块链 西湖龙井可追溯",
        "content": "西湖龙井是享誉中外的名茶，但如今龙井市场上真假莫辨、品质参差。而龙井市场的乱象无非源于茶信息的不可靠，当下，区块链、物联网正在高速地发展着，业界也纷纷尝试新举措为行业破题。",
        "time": "2018/04/10",
        "imgUrl": "../static/images/industry-02.png"
      },
      {
        "id": "3",
        "title": "两会热议区块链，互联网科技大佬各抒己见",
        "content": "区块链是以去中心化和去信任化的方式，来集体维护一个可靠数据库的技术方案，随着区块链技术在金融领域应用的不断验证，其技术优势在其他行业领域也逐渐体现出价值。展望2018年，在企业级市场，可以期待越来越多的重量级应用会凸显出来，从而进一步完成以金融科技为核心的产业升级，让区块链成为金融赋能实现经济的核心技术之一；在互联网市场，区块链将进一步实现多产业布局，实现互联网市场的更优资源配置与效能优化。在2018年3月3日至3月5日，全国政协会议及全国人大会议在北京召开，区块链成为两会期间互联网科技大佬热议的话题：",
        "time": "2018/03/09",
        "imgUrl": "../static/images/industry-03.png"
      },
      {
        "id": "4",
        "title": "区块链应用现状与未来主题研讨会暨首都企业改革与发展研究会2018年春季论坛圆满举行",
        "content": "4月15日下午，区块链应用现状与未来主题研讨会暨首都企业改革与发展研究会2018年春季论坛隆重举行。本次论坛由首都企业改革与发展研究会主办。",
        "time": "2018/04/17",
        "imgUrl": "../static/images/industry-04.png"
      },
      {
        "id": "5",
        "title": "首届中国区块链食品安全高峰论坛举行",
        "content": "5月17日，2018首届中国区块链食品安全高峰论坛暨中食链产业联盟成立大会在北京国家会议中心举行。多位来自工业和信息化部、中华思源工程扶贫基金会、世界中餐业联合会、中国标准化研究院、中国人民大学、清华大学等机构的区块链学者和专家参加了本次论坛，并就“区块链如何搭建食品安全监督网络”、“区块链溯源体系如何助力监管、推动消费升级、增信多边共享”等问题进行了深入的交流和研讨。",
        "time": "2018/05/27",
        "imgUrl": "../static/images/industry-05.png"
      }],
      "totalPage": "5"
    },
    "policyList": {
      "list": [{
        "id": "1",
        "title": "各国最新监管政策梳理：区块链未“凉”，它在蓄积热能",
        "content": "现在区块链行业可谓进入“深秋”。最近笔者参加一些区块链行业相关活动，譬如链改、地方区块产业基金发布会、区块链项目投资对接会等，现场情形也莫不是“凉凉”的氛围。尽管这一方面是因为区块链技术发展不成熟，项目无法实际落地应用；另一方面，国内区块链行业监管态势收紧，相关项目缺乏生存土壤也是重要原因。",
        "time": "2018/09/26",
        "imgUrl": "../static/images/policy-01.png"
      },
      {
        "id": "2",
        "title": "虚拟货币交易产生纠纷后，各方责任如何认定？",
        "content": "虚拟货币交易因交易主体的涉外性、交易环节的复杂性，往往较难认定权责问题，而同时由于我国的监管政策，对各方参与主体行为已经有相对明确的规范，在此种情况下，虚拟货币交易的管辖问题是各方最为关注的话题。笔者主要就以下问题对虚拟货币交易管辖权问题作简要分析。",
        "time": "2018/09/17",
        "imgUrl": "../static/images/policy-02.png"
      },
      {
        "id": "3",
        "title": "最高法：通过区块链收集的证据应当确认",
        "content": "近日，《最高人民法院关于互联网法院审理案件若干问题的规定》正式施行。该规定第十一条明确，通过区块链证据收集、固定的电子数据，能够证明其真实性的，互联网法院应当确认。2017年8月18日，全国首家互联网法院——杭州互联网法院正式成立。今年6月28日，杭州互联网法院对一起著作权纠纷案作出一审判决，该案当事人对侵权网页进行了取证，并通过区块链储存电子数据的方式证明电子数据的完整性及未被篡改性。法院在审理中，首次对采用区块链技术存证的电子数据的法律效力予以确认。该案被称为我国区块链存证第一案。",
        "time": "2018/09/10",
        "imgUrl": "../static/images/policy-03.png"
      },
      {
        "id": "4",
        "title": "最高法新规推动网络空间治理法治化 法律和区块链的完美碰撞？",
        "content": "为规范互联网法院诉讼活动，保护当事人及其他诉讼参与人合法权益，确保公正高效审理案件，《最高人民法院关于互联网法院审理案件若干问题的规定》（以下简称《规定》）自近日起开始施行。",
        "time": "2018/09/26",
        "imgUrl": "../static/images/policy-04.png"
      }],
      "totalPage": "4"
    }
  }
}